Repository: Steven-A3/AppBox2024
Catalog: Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pl, zh_hans, zh_hant

source: The backup file has been stored successfully.
de: Die Sicherungsdatei wurde erfolgreich gespeichert.
es: El archivo de copia de seguridad se ha almacenado correctamente.
fr: Le fichier de sauvegarde a été stocké avec succès.
it: Il file di backup è stato archiviato correttamente.
ja: バックアップ ファイルが正常に保存されました。
ko: 백업 파일이 저장되었습니다.
pl: Plik kopii zapasowej został pomyślnie zapisany.
zh_hans: 备份文件已成功存储。
zh_hant: 備份文件已成功存儲。

source: The best unit price is A at %@.
de: Den besseren Stückpreis hat A mit %@.
es: El mejor precio unitario es A en %@
fr: Le meilleur prix unitaire est A à %@
it: Il miglior prezzo è A in %@
ja: Aは低価格であり、単価は%@円になります。
ko: 단가 %@인 A가 더 저렴합니다.
pl: Najlepsza cena to A z %@
zh_hans: %@时 最好的单位价格是A
zh_hant: %@時 最好的單位價格是A

source: The best unit price is B at %@.
de: Den besseren Stückpreis hat B mit %@.
es: El mejor precio unitario es B en %@
fr: Le meilleur prix unitaire est B à %@
it: Il miglior prezzo è B in %@
ja: Bは低価格であり、単価は%@円になります。
ko: 단가 %@인 B가 더 저렴합니다.
pl: Najlepsza cena to B z %@
zh_hans: %@时 最好的单位价格是B
zh_hant: %@時 最好的單位價格是B

source: The new date you entered overlaps with previous dates.
de: Der neue Termin überschneidet sich mit einem früheren Zeitpunkt.
es: La nueva fecha introducida se solapa con la fecha anterior.
fr: La nouvelle date saisie chevauche avec la date précédente.
it: La nuova data inserita si sovrappone con le date precedenti.
ja: 新しい周期が以前の周期と重複します。
ko: 기존에 입력된 정보와 기간이 중복됩니다.
pl: Wpisana data pokrywa się z poprzednią.
zh_hans: 新周期和以前周期相重复。
zh_hant: 新週期和以前週期相重複。

source: The photos you take with Magnifier are saved in your Camera Roll album in the Photos app.
de: Die Fotos, die mit Vergrößerung aufgenommen werden, werden im Systemordner der Foto-App gespeichert.
es: Las fotos tomadas con el Amplificador están guardadas en su álbum de Camera Roll en la aplicación de fotos.
fr: Les photos que vous avez prises avec Magnifier sont sauvegardées dans l’Album de la Pellicule de votre caméra dans l’app Photos.
it: Le foto scattate con Magnifier sono salvate nell’album del proprio rullino fotografico nella app Foto
ja: 拡大鏡で撮影した写真は写真Appのアルバムに保管されました。
ko: 돋보기로 촬영한 사진은 사진 App에 있는 카메라 롤에 저장됩니다.
pl: Zdjęcia zrobione za pomocą Magnifier są zapisywane w Rolce aparatu i w aplikacji Zdjęcia.
zh_hans: 用放大镜拍摄的照片已经被储存到照片应用的相册。
zh_hant: 用放大鏡拍攝的照片已經被儲存到照片應用的相簿。

source: The photos you take with Mirror are saved in your Camera Roll album in the Photos app
de: Die Fotos, die mit dem Spiegel aufgenommen werden, werden im Systemordner der Foto-App gespeichert.
es: Las fotos tomadas con el Espejo están guardadas en su álbum de Camera Roll en la aplicación de fotos
fr: Les photos que vous avez prises avec Mirror sont sauvegardées dans l’Album de la Pellicule de votre caméra dans l’app Photos
it: Le foto scattate con Mirror sono salvate nell’album proprio rullino fotografico nella app Foto
ja: ミラーで撮影した写真は写真Appのアルバムに保管されました。
ko: 거울로 촬영한 사진은 사진 App에 있는 카메라 롤에 저장됩니다.
pl: Zdjęcia zrobione za pomocą Magnifier są zapisywane w Rolce aparatu i w aplikacji Zdjęcia.
zh_hans: 用滤镜拍摄的照片已经保存在照片应用的相册里了。
zh_hant: 用濾鏡拍攝的照片已經保存在照片應用的相簿裡了。

source: The restoring process failed to unarchive the backup file.
de: Der Wiederherstellungsprozess konnte die Sicherungsdatei nicht dearchivieren.
es: El proceso de restauración falló al desarchivar el archivo de copia de seguridad.
fr: Le processus de restauration a échoué lors du désarchivage du fichier de sauvegarde.
it: Il processo di ripristino non ha annullato l'archiviazione del file di backup.
ja: 復元プロセスがバックアップ ファイルのアーカイブ解除に失敗しました。
ko: 복원과정에서 백업 파일의 압축을 풀지 못했습니다.
pl: Proces przywracania nie powiódł się przy cofnięciu archiwizacji pliku kopii zapasowej.
zh_hans: 还原过程未能取消归档备份文件。
zh_hant: 還原過程未能取消歸檔備份文件。

source: The start date must be before the end date.
de: der Starttermin muss vor dem Endtermin liegen.
es: La fecha de inicio debe ser antes de la fecha final.
fr: La date de démarrage doit précéder la date d’arrêt.
it: La data di inizio deve essere precedente alla data di termine.
ja: 開始日は必ず終了日の前になります。
ko: 시작일은 종료일 이전에 있어야 합니다.
pl: Data początku musi być przed datą końca.
zh_hans: 开始日期必须早于结束日期。
zh_hant: 開始日期必須早於結束日期。

source: The time with seconds
de: Sekunden anzeigen
es: La hora con segundos
fr: Heure avec les secondes
it: L’ora con i secondi
ja: 秒を表示
ko: 초를 표시
pl: Godzina z sekundami
zh_hans: 在时间中显示秒钟
zh_hant: 在時間中顯示秒鐘

source: The unit price is the same at %@.
de: Die Stückpreise sind gleich mit %@.
es: El precio unitario es igual en %@
fr: Le meilleur prix unitaire est le même %@
it: Il prezzo unitario è lo stesso in %@
ja: 単価はすべて%@に相当します。
ko: 두개의 단가는 %@로 똑같습니다.
pl: Cena jednostki jest taka sama na %@
zh_hans: %@时单位价格相同
zh_hant: %@時單位價格相同

source: Theme Color
de: Designfarbe
es: Color del Tema
fr: Couleur du thème
it: Colore Tema
ja: テーマカラー
ko: 테마 색상
pl: Kolor tematu
zh_hans: 主题颜色
zh_hant: 主題顏色

source: There are no transactions available for restoration at this time.
de: Zurzeit stehen keine Transaktionen zur Wiederherstellung zur Verfügung.
es: No hay transacciones disponibles para restaurar en este momento.
fr: Il n'y a aucune transaction disponible pour restauration à l'heure actuelle.
it: Non ci sono transazioni disponibili per il ripristino in questo momento.
ja: 現時点で復元可能なトランザクションはありません。
ko: 현재 복원할 수 있는 거래가 없습니다.
pl: W tej chwili nie ma transakcji dostępnych do przywrócenia.
zh_hans: 当前没有可恢复的交易。
zh_hant: 目前沒有可恢復的交易。

source: There is no events.
de: Es gibt keine Ereignisse.
es: ´No hay eventos.
fr: Aucun événement.
it: Non ci sono eventi
ja: イベントなし
ko: 등록된 이벤트가 없습니다.
pl: Brak wydarzenia.
zh_hans: 没有任何项目。
zh_hant: 沒有任何項目。

source: This app does not have access to your photos.
de: Diese App hat keinen Zugriff auf Ihre Fotos oder Videos.
es: Esta aplicación no tiene acceso a sus fotos ni vídeos.
fr: Cette app n'a pas accès à vos photos ou vidéos.
it: Questa app non ha accesso alle tue foto o ai tuoi video.
ja: このAppには写真およびビデオへのアクセス権がありません。
ko: 이 App은 사용자의 사진 또는 비디오에 접근할 수 없습니다.
pl: Ten program nie ma dostępu do Twoich zdjęć i wideo.
zh_hans: 此应用程序没有权限来访问您的照片或视频。
zh_hant: 此應用程式沒有權限來存取您的照片或視頻。

source: This will reset all settings. No data will be deleted.
de: Alle Einstellungen zurücksetzten. Es werden keine Daten gelöscht.
es: Este procedimiento restablecerá la configuración inicial. No se eliminarán los datos.
fr: Cela va réinitialiser tous les réglages. Aucune donnée ne sera supprimée.
it: Questo resetterà tutte le impostazioni. Nessun dato sarà eliminato
ja: 表示の設定を初期化します。データは消去されません。
ko: 보기/가리기 설정을 초기화합니다.
pl: Ustawienia zostaną resetowane. Żadne dane nie zostaną usunięte.
zh_hans: 需要重置所有设置。 不会删除任何数据
zh_hant: 需要重置所有設定。 不會刪除任何數據

source: This will reset your home screen layout to defaults.
de: Dies wird Ihrem Home-Bildschirm-Layout auf die Standardwerte zurückgesetzt.
es: Se restablecerá la disposición original de la pantalla de inicio.
fr: La disposition de l′écran d′accueil sera rétablie selon les réglages d′origine.
it: Il layout della schermata Home verrà riportato ai valori iniziali.
ja: ホーム画面のレイアウトをデフォルト状態にセットします。
ko: 이 작업은 홈 화면 레이아웃을 초기 설정으로 재설정합니다.
pl: Spowoduje to zresetowanie domowy układ ekranu do wartości domyślnych.
zh_hans: 主屏幕布局将被重置为默认值。
zh_hant: 主屏幕佈局將被重置為默認值。

source: This will take a while. Would you like to continue?
de: Dies wird eine Weile dauern. Möchten Sie fortfahren?
es: Esto tomará un rato. ¿Te gustaria continuar?
fr: Cela va prendre du temps. Voulez-vous continuer?
it: Ci vorrà del tempo. Vuoi continuare?
ja: これにはしばらく時間がかかります。 続行しますか？
ko: 시간이 좀 걸립니다. 계속하시겠습니까?
pl: To chwilę potrwa. Czy chciałbyś kontynuować?
zh_hans: 这需要一段时间。 你想继续吗？
zh_hant: 這需要一段時間。 你想繼續嗎？

source: Time
de: Zeit
es: Hora
fr: Heure
it: Orario
ja: 時刻
ko: 시간
pl: Godzina
zh_hans: 时间
zh_hant: 時間

source: TIME
de: Zeit
es: HORA
fr: HEURE
it: ORA
ja: 時間
ko: 시간
pl: GODZINA
zh_hans: 时间
zh_hant: 時間

source: Tip Calc
de: Trinkgeld
es: Propina
fr: Pourboires
it: Mancia
ja: チップ計算
ko: 팁 계산
pl: Napiwki
zh_hans: 小费计算
zh_hant: 小費計算

source: Tip Calculator
de: Trinkgeldrechner
es: Calculador de propina
fr: Calculette du pourboire
it: Calcolatrice Mancia
ja: チップ計算
ko: 팁 계산
pl: Napiwki
zh_hans: 小费计算
zh_hant: 小費計算

source: Tip Calculator using AppBox Pro
de: Trinkgeldrechner von AppBox Pro
es: Calculador de Propina de AppBox Pro
fr: Calculette de pourboire utilisant AppBox Pro
it: Calcolatrice di mancia che usa AppBox Pro
ja: AppBox Proを使用するチップ計算
ko: AppBox Pro의 팁 계산기능
pl: Kalkulator Napiwków używa AppBox Pro
zh_hans: 使用AppBox Pro的小费计算器
zh_hant: 使用AppBox Pro的小費計算器

source: Tip Per Person
de: Trinkgeld pro Person
es: Propina por persona
fr: Pourboire par personne
it: Mancia per persona
ja: 一人当たりのチップ
ko: 개인별 봉사료
pl: Napiwek na osobę
zh_hans: 小费/人
zh_hant: 小費/人

source: Title
de: Titel
es: Titulo
fr: Titre
it: Sommario
ja: タイトル
ko: 제목
pl: Nazwa
zh_hans: 标题
zh_hant: 標題

source: TITLE
de: TITEL
es: TÍTULO
fr: TITRE
it: TITOLO
ja: タイトル
ko: 제목
pl: TYTUŁ
zh_hans: 标题
zh_hant: 標題

source: To
de: Bis
es: A
fr: À
it: A
ja: 終了
ko: 종료일
pl: Do
zh_hans: 到
zh_hant: 到

source: to %@
de: bis %@
es: hasta %@
fr: à %@
it: a %@
ja: %@まで
ko: %@까지
pl: do %@
zh_hans: 到 %@
zh_hant: 到 %@

source: To add a new country, remove one first.
de: Um ein neues Land zu wählen, müssen Sie erst ein anderes entfernen.
es: Para adicionar un nuevo país, elimine uno de la lista.
fr: Pour ajouter un nouveau pays, retirer-en-un d’abord.
it: Per aggiungere una nuova nazione, rimuoverne prima una
ja: 新しい国を追加するには、既存の国のいずれかを消してください。
ko: 새로운 국가를 더 추가하려면 기존에 추가한 국가 중 하나를 지우셔야 합니다.
pl: Aby dodać nowy kraj, usuń najpierw jakiś rekord.
zh_hans: 若要增加一个新的国家，请首先移除一个。
zh_hant: 若要增加一個新的國家，請首先移除一個。

source: To show results, need one option.
de: Zum Anzeigen wählen Sie eine Option.
es: Para mostrar los resultados, necesita una opción.
fr: Pour afficher les résultats, vous avez besoin d’une option.
it: Per mostrare i risultati, occorre un’opzione
ja: 結果を見るために一つのオプションが必要
ko: 결과를 표시하기 위해서는 하나 이상을 선택해야 합니다.
pl: Aby pokazać wyniki, wybierz jedną opcje.
zh_hans: 为了显示结果，请选择一个选项。
zh_hant: 為了顯示結果，請選擇一個選項。

# To turn on the LED requires camera access.
source: LED requires camera access.
de: Um die LED einschalten erfordert Zugriff auf die Kamera.
es: Para encender el LED requiere acceso a la cámara.
fr: Pour allumer le voyant nécessite un accès à la caméra.
it: Per accendere il LED richiede l'accesso della fotocamera.
ja: LEDを点灯するカメラのアクセス権限が必要です。
ko: LED를 켜려면 카메라 접근 권한이 필요합니다.
pl: Aby włączyć LED wymaga dostępu do kamery.
zh_hans: 要打开LED，需要摄像头的访问。
zh_hant: 要打開LED，需要照相機的取用。

source: To:
de: Nach:
es: A:
fr: À :
it: A:
ja: 翻訳の言語:
ko: 번역문언어:
pl: Na:
zh_hans: 到:
zh_hant: 到:

source: Today
de: Heute
es: Hoy
fr: Auj.
it: Oggi
ja: 今日
ko: 오늘
pl: Dzisaj
zh_hans: 今天
zh_hant: 今天

source: Total Amount
de: Gesamtbetrag
es: Monto total
fr: Montant total
it: Totale pagato
ja: 総返済額
ko: 총상환금
pl: Łączna kwota
zh_hans: 总偿还金额
zh_hant: 總償還金額

source: Total Interest
de: Zinsen insgesamt
es: Total interés
fr: Total des intérêts
it: Totale interssi
ja: 総利子
ko: 총이자
pl: Łączne odsetki
zh_hans: 总利息
zh_hant: 總利息

# Total_Pedometer
source: Total
de: Gesamt
it: Totale
ja: 合計
ko: 총
pl: Łącznie
zh_hans: 总
zh_hant: 總

source: Traditional Chinese
de: Traditionelles Chinesisch
es: Chino tradicional
fr: Chinois traditionnel
it: Cinese tradizionale
ja: 繁体中文
ko: 중국어(번체)
pl: Tradycyjny Chiński
zh_hans: 繁体中文
zh_hant: 繁體中文

source: Traffic Light
de: Ampel
es: Semáforo
fr: Feu de circulation
it: Semaforo
ja: 交通信号
ko: 신호등
pl: Światła drogowe
zh_hans: 红绿灯
zh_hant: 紅綠燈

source: Transaction failed. Try again later.
de: Fehler bei Transaktion. Versuchen Sie es später erneut.
es: Error en la transacción. Inténtelo de nuevo más tarde.
fr: Échec de la transaction. Réessayez ultérieurement.
it: Transazione non riuscita. Riprovare più tardi.
ja: トランザクションに失敗しました。 後でやり直してください。
ko: 구매 과정에 오류가 발생했습니다. 나중에 다시 해보세요.
pl: Operacja nie powiodła się. Próbuj ponownie później.
zh_hans: 交易失敗。稍候再试。
zh_hant: 交易失敗。請稍後再試。

source: Transitions
de: Übergänge
es: Transiciones
it: Transizioni
ja: トランジション
ko: 화면전환
pl: Przejścia
zh_hans: 过渡
zh_hant: 過渡

source: Translate
de: Übersetzen
es: Traductor
fr: Traduire
it: Traduci
ja: 翻訳
ko: 번역
pl: Tłumacz
zh_hans: 翻译
zh_hant: 翻譯

source: Translator
de: Übersetzer
es: Traductor
fr: Traducteur
it: Traduttore
ja: 翻訳
ko: 번역
pl: Tłumacz
zh_hans: 翻译
zh_hant: 翻譯

source: Translator using AppBox Pro
de: Übersetzer von AppBox Pro
es: Traductor de AppBox Pro
fr: Traducteur utilisant AppBox Pro
it: Traduttore che usa AppBox Pro
ja: AppBox Proを使用する翻訳
ko: AppBox Pro의 번역기
pl: Tłumacz używa AppBox Pro
zh_hans: 使用AppBox Pro的翻译器
zh_hant: 使用AppBox Pro的翻譯器

# Translator_All
source: All
de: Alles
es: Todo
fr: Tout
it: Tutte
ja: すべて
pl: Wszystko
zh_hans: 全部
zh_hant: 全部

source: Transportation
de: Fahrten
es: Transporte
fr: Transport
it: Trasporto
ja: 交通
ko: 교통
pl: Transport
zh_hans: 交通
zh_hant: 交通

source: Travel
de: Reisen
es: Viajes
fr: Voyage
it: Viaggio
ja: 旅行
ko: 여행
pl: Podróże
zh_hans: 旅游
zh_hant: 旅遊

source: Trippy
de: 3er Wechsel
es: Alucinante
fr: Signalisation
it: Psichedelica
ja: 三色閃光
ko: 삼색섬광
pl: Przelot
zh_hans: 三色闪光
zh_hant: 三色閃光

source: Turn Off Passcode
de: Code deaktivieren
es: Desactivar código
fr: Désactiver le code
it: Disabilita codice
ja: パスコードをオフにする
ko: 암호 끄기
pl: Wyłącz kod
zh_hans: 关闭密码
zh_hant: 關閉密碼

source: Turn Passcode Off
de: Code deaktivieren
es: Desactivar código
fr: Désactiver le code
it: Disabilita codice
ja: パスコードをオフにする
ko: 암호 끄기
pl: Wyłącz żądanie hasła
zh_hans: 关闭密码
zh_hant: 關閉密碼

source: Turn Passcode On
de: Code aktivieren
es: Activar código
fr: Activer le code
it: Abilita codice
ja: パスコードをオンにする
ko: 암호 켜기
pl: Włącz żądanie hasła
zh_hans: 打开密码
zh_hant: 打開密碼

source: Type
de: Typ
es: Tipo
it: Tipo
ja: タイプ
ko: 종류
pl: Typ
zh_hans: 类型
zh_hant: 類型

source: Unable to delete selected file. Please try it again.
de: Löschen fehlgeschlagen. Bitte versuchen Sie es erneut.
es: No se puede borrar el archivo seleccionado. Por favor trate nuevamente.
fr: Impossible d’effacer le fichier sélectionné. Veuillez réessayer.
it: Impossibile eliminare il file selezionato. Si prega di riprovare
ja: 選択のファイルは削除できません。
ko: 선택한 파일을 지우지 못했습니다.
pl: Błąd usuwania zaznaczonego pliku. Spróbuj ponownie.
zh_hans: 无法删除所选文件。请再试一次。
zh_hant: 無法刪除所選文件。請再試一次。

source: Unarchiving
de: Entpacken
es: Descomprimiendo
fr: Désarchivage
it: Senza archiviazione
ja: 解凍する
ko: 압축 푸는 중
pl: Dekompresja
zh_hans: 反归档
zh_hant: 反歸檔

source: Uncategorized
de: Sonstige
es: Sin categoría
fr: Sans catégories
it: Senza categoria
ja: カテゴリーなし
ko: 미정
pl: Bezkategorii
zh_hans: 未分类
zh_hant: 未分類

source: Undo
de: Rückgängig
es: Deshacer
fr: Annuler
it: Annulla (azione precedente)
ja: 取り消し
ko: 실행취소
pl: Cofnij
zh_hans: 撤消
zh_hant: 撤消

source: Unit
de: Einheit
es: Unidad
fr: Unité
it: Unità
ja: 単位
ko: 단위
pl: Jednostka
zh_hans: 单位
zh_hant: 單位

source: UNIT
de: EINHEIT
es: UNIDAD
fr: UNITÉ
it: UNITÀ
ja: ユニット
pl: JEDNOSTKA
zh_hans: 单价
zh_hant: 單價

source: Unit Converter
de: Einheitenrechner
es: Unidad
fr: Convertisseur d’unité
it: Convertitore Unità
ja: 単位変換
ko: 단위 변환
pl: Konwerter jednostek
zh_hans: 单位换算
zh_hant: 單位換算

source: Unit Converter using AppBox Pro
de: Einheitenrechner von AppBox Pro
es: Convertidor de unidad de AppBox Pro
fr: Convertisseur d’unité utilisant AppBox Pro
it: Convertitore di unità che usa AppBox Pro
ja: AppBox Proを使用する単位変換
ko: AppBox Pro의 단위 변환
pl: Konwerter jednostek używa AppBox Pro
zh_hans: 使用AppBox Pro的单元转换器
zh_hant: 使用AppBox Pro的單元轉換器

source: Unit is None
de: Keine
zh_hans: 无单位

source: Unit Price
de: Stückpreis
es: Precio unitario
fr: Prix à l'unité
it: Prezzo unitario
ja: 単価比較
ko: 단가 비교
pl: Cena jednostkowa
zh_hans: 单价
zh_hant: 單價

source: UNIT PRICE
de: STÜCKPREIS
es: PRECIO UNITARIO
fr: PRIX À L'UNITÉ
it: PREZZO UNITARIO
ja: 単価
pl: CENA JEDNOSTKOWA

# Unit Price Short
source: Unit Price
de: Stückpreis
es: Unitario
fr: Unité
it: Unitario
ja: 単価比較
ko: 단가 비교
pl: Jednostkowa
zh_hans: 单价
zh_hant: 單價

source: Units in more
de: Einheit unter „Mehr“
es: Más unidades
fr: Unités en autre
it: Unità in più
ja: その他単位
ko: 기타에 표시
pl: Więcej jednostek
zh_hans: 更多单位
zh_hant: 更多單位

source: Units on the bar
de: Einheit in der Menüleiste
es: Unidades en la barra
fr: Unités sur la barre
it: Unità sulla barra
ja: バー上の単位
ko: 기본 바에 표시
pl: Jednostki na belce
zh_hans: 工具栏上的单位
zh_hant: 工具欄上的單位

source: Unlock
de: Entsperren
es: Desbloquear
fr: Débloquer
it: Sblocca
ja: 解除
ko: 해제
pl: Odblokuj
zh_hans: 解除
zh_hant: 解除

source: Unlock %@
de: %@ entsperren
es: Desbloquear %@
fr: Déverrouiller %@
it: Sblocca %@
ja: %@のロックを解除
ko: %@ 잠금 해제
pl: Odblokować %@
zh_hans: 解锁%@
zh_hant: 解鎖%@

source: Unlock AppBox Pro
de: AppBox Pro entsperren
es: Desbloquear AppBox Pro
fr: Déverrouiller AppBox Pro
it: Sblocca AppBox Pro
ja: AppBox Proのロックを解除
ko: AppBox Pro 잠금 해제
pl: Odblokować AppBox Pro
zh_hans: 解锁AppBox Pro
zh_hant: 解鎖AppBox Pro

source: until
de: bis
es: hasta
fr: jusqu’à
it: fino
ja: まで
ko: 남음
pl: od
zh_hans: 到
zh_hant: 到

source: Until
de: Bis
es: Hasta
fr: Jusqu’à
it: Fino
ja: まで
ko: 남음
pl: Od
zh_hans: 到
zh_hant: 到

source: Untitled
de: Unbenannt
es: Sin título
fr: Sans titre
it: Senza titolo
ja: タイトルなし
ko: 제목없음
pl: Beznazwy
zh_hans: 无标题
zh_hant: 無標題

source: Up
de: Auf
es: Arriba
fr: Supérieur
it: Su
ja: 繰り上がり
ko: 올림
pl: Góra
zh_hans: 上舍入
zh_hant: 上舍入

source: Upcoming
de: Anstehende
es: Proximos eventos
fr: À venir
it: Prossimo
ja: 今後
ko: 남은 휴일
pl: Nadchodzące
zh_hans: 即将到来
zh_hant: 即將到來

source: UPDATED
de: Aktualisiert
es: ACTUALIZADO
fr: MIS À JOUR
it: AGGIORNATO
ja: アップデート
ko: 수정일
pl: ZMIENIONE
zh_hans: 更新的
zh_hant: 更新的

source: Updated %@
de: Aktualisiert %@
es: Actualizado %@
fr: Mis à jour %@
it: Aggiornato %@
ja: アップデイト %@
ko: 최종 업데이트 %@
pl: Zaktualizowano %@
zh_hans: 已更新 %@
zh_hant: 已更新 %@

source: Updating
de: Aktualisieren
es: Actualizando
fr: Mise à jour
it: Aggiornamento
ja: アップデイト
ko: 업데이트 중
pl: Aktualizacja
zh_hans: 更新
zh_hant: 更新

source: Upgrade to iOS 17 for Ads Free Pass. Visit Settings > General > Software Update.
de: Aktualisieren Sie auf iOS 17 für den Werbe-Freipass. Besuchen Sie Einstellungen > Allgemein > Softwareupdate.
es: Actualiza a iOS 17 para obtener el Pase Sin Anuncios. Visita Ajustes > General > Actualización de Software.
fr: Mettez à niveau vers iOS 17 pour le Pass sans publicité. Visitez Réglages > Général > Mise à jour logicielle.
it: Aggiorna a iOS 17 per il Pass Senza Pubblicità. Visita Impostazioni > Generale > Aggiornamento Software.
ja: 広告フリーパスを利用するにはiOS 17にアップグレードしてください。設定 > 一般 > ソフトウェアアップデートを訪問してください。
ko: 광고 제거 기능을 이용하려면 iOS 17로 업그레이드하세요. 설정 > 일반 > 소프트웨어 업데이트를 방문하세요.
pl: Zaktualizuj do iOS 17, aby uzyskać dostęp do wersji bez reklam. Odwiedź Ustawienia > Ogólne > Aktualizacja oprogramowania.
zh_hans: 升级至iOS 17以获得无广告通行证。访问设置 > 通用 > 软件更新。
zh_hant: 升級至iOS 17以獲得無廣告通行證。訪問設置 > 通用 > 軟件更新。

source: Uploading
de: Hochladen
es: Cargando
fr: Chargement
it: Caricamento
ja: アップロード中
ko: 업로드 중
pl: Przekazywanie
zh_hans: 正在上传
zh_hant: 正在上傳

source: Use a 24-hour clock
de: 24 Stunden verwenden
es: Usar reloj de 24 horas
fr: Utiliser le format 24 heures
it: Usa orologio di 24 ore
ja: 24時間表示にする
ko: 24시간 사용
pl: Używaj trybu 24h
zh_hans: 使用24小时格式时钟
zh_hant: 使用24小時格式時鐘

source: Use AppBox Pro
de: AppBox Pro nutzen
es: Usar AppBox Pro
fr: Utiliser AppBox Pro
it: Usa AppBox Pro
ja: AppBox Proを使用
ko: AppBox Pro 시작
pl: Użyj AppBox Pro
zh_hans: 使用 AppBox Pro
zh_hant: 使用 AppBox Pro

source: Use Auto-Lock
de: Automatische Sperre
es: Usar Auto-Lock
fr: Utiliser le Verrouillage autom.
it: Usa Blocco Automatico
ja: オートロック使用
ko: 자동잠금 기능 사용
pl: Autoblokada
zh_hans: 开启自动锁定
zh_hant: 開啟自動鎖定

source: Use Cellular Data
de: Mobilfunkdaten nutzen
es: Use los datos del teléfono móvil
fr: Utiliser la date cellulaire
it: Usa i dati del cellulare
ja: セルラー無線使用
ko: 셀룰러 데이터 사용
pl: Używaj danych komórkowych
zh_hans: 使用手机网络数据
zh_hant: 使用手機網路數據

source: Use data stored in iCloud
de: Daten aus iCloud nutzen
es: Usar los datos almacenados en iCloud
fr: Utiliser les données sauvegardées dans iCloud
it: Usa i dati archiviati in iCloud
ja: iCloudのデーターを使う
ko: iCloud 데이터 사용
pl: Użyj danych z iCloud
zh_hans: 使用iCloud中储存的数据
zh_hant: 使用iCloud中儲存的數據

source: Use Gray Icons
de: Verwenden Sie graue Symbole
es: Usar iconos grises
fr: Utiliser les icônes grises
it: Usa le icone grigie
ja: 灰色のアイコンを使用する
ko: 회색 아이콘 사용
pl: Użyj szarych ikon
zh_hans: 使用灰色图标
zh_hant: 使用灰色圖標

source: Use My Location
de: Ort verwenden
es: Usar mi ubicación
fr: Utiliser ma lieu
it: Mia Posizione
ja: 自分の位置使用
ko: 나의 위치 사용
pl: Użyj moje położenie
zh_hans: 使用我的位置
zh_hant: 使用我的位置

source: User
de: Benutzer
es: Usuario
fr: Utilisateur
it: Utente
ja: ユーザー
ko: 사용자
pl: Użytkownik
zh_hans: 用户
zh_hant: 用戶

source: Utilities
de: Nebenkosten
es: Utilidades
fr: Services publiques
it: Utilità
ja: 施設
ko: 유틸리티
pl: Narzędzia
zh_hans: 公用事业
zh_hant: 公用事業

source: Utility
de: Dienstprogramme
es: Utilidad
fr: Utilité
it: Utilità
ja: ユーティリティ
ko: 유틸리티
pl: Narzędzia
zh_hans: 公益事业
zh_hant: 公益事業

# V1_Notice_for_Photo_Quality
source: Please note that the quality of photos saved in the Days Until feature with the previous version of the AppBox Pro may not be high enough to use with the current version. We recommend re-adding photos to your events.
de: Bitte beachten Sie, dass Fotos aus älteren Versionen von AppBox Pro ggf. nicht die nötige Qualität haben, um optimale Ergebnisse zu erzielen. Wir empfehlen Ihnen die Fotos Ihren Ereignissen neu zuzuordnen.
es: La calidad de las fotos guardadas con la versión anterior de AppBox Pro, puede que no sean buenas para usar con la versión actual. Le recomendamos que vuelva a añadir fotos a sus eventos.
fr: Veuillez savoir que la qualité des photos sauvegardées sur Days Until avec la version précédente d’AppBox Pro peut ne pas être assez bonne pour être utilisée avec la version actuelle. Nous recommandons que vous ajoutiez de nouveau des photos à vos évènements.
it: Tieni presente che la qualità delle foto salvate in Days Until con la versione precedente di AppBox Pro potrebbe non essere abbastanza buona da utilizzare con la versione attuale. Ti consigliamo di aggiungere nuovamente le foto ai tuoi eventi
ja: お知らせします。前のバージョンでセーブした写真は現在のバージョンでは画質が充分ではありませんので、もう一度写真の入れ直しをお奨めします。
ko: 기존 버전의 이벤트에 추가된 사진의 경우 사진 품질이 현재 버전에서 사용하기에 충분하지 않은 경우가 있을 수 있습니다. 이런 경우에는 사진을 다시 추가해 보시기 바랍니다.
pl: Please know that the quality of photos saved in the Days Until with the previous version of the AppBox Pro may not good enough to use with the current version. We recommend you to re-add photos to your events.
zh_hans: 请注意，在用上一版本的AppBox Pro保存的照片的质量可能没有现版本好。我们推荐您重新在事件中添加照片。
zh_hant: 請注意，在用上一版本的AppBox Pro保存的照片的質量可能沒有現版本好。我們推薦您重新在事件中添加照片。

source: Value
de: Wert
es: Valor
fr: Valeur
it: Valore
ja: 価値
ko: 값
pl: Wartość
zh_hans: 价值
zh_hant: 價值

source: Verification Required
de: Überprüfung erforderlich
es: Comprobación necesaria
fr: Vérification requise
it: Verifica obbligatoria
ja: 確認が必要です
ko: 확인이 필요합니다.
pl: Wymagana weryfikacja
zh_hans: 需要验证
zh_hant: 需要驗證

source: Video playback
de: Videowiedergabe
es: Reproducir video
fr: Lecture vidéo
it: Riproduzione video
ja: ビデオ再生
ko: 동영상 재생
pl: Odtwarzanie wideo
zh_hans: 视频播放
zh_hant: 視頻播放

source: Video playback (streamed)
de: Videowiedergabe (gestreamt)
es: Reproducción de video (transmitido)
fr: Lecture vidéo (diffusée)
it: Riproduzione video (in streaming)
ja: ビデオ再生（ストリーミング）
ko: 동영상 재생 (스트리밍)
pl: Odtwarzanie wideo (przesyłane strumieniowo)
zh_hans: 视频播放（流式）
zh_hant: 視頻播放（流式）

source: Violet
de: Lila
es: Violeta
it: Viola
ja: バイオレット
ko: 보라색
pl: Fioletowy
zh_hans: 紫罗兰
zh_hant: 紫羅蘭

source: Volume
de: Volumen
es: Volúmen
ja: 体積
ko: 부피
pl: Głośność
zh_hans: 音量
zh_hant: 音量

source: Wallet
de: Geldbörse
es: Billetera
fr: Portefeuille
it: Portafoglio
ja: 電子財布
ko: 전자지갑
pl: Portfel
zh_hans: 电子钱包
zh_hant: 電子錢包

source: Wallet Contents
de: Geldbörse Inhalt
es: Contenido de la billetera
fr: Contenu du portefeuille
it: Contenuto del portafoglio
ja: 電子財布のコンテンツ
ko: 전자지갑 데이터
pl: Zawartość portfela
zh_hans: 钱包内容
zh_hant: 錢包內容
